export const ASSORTMENT = [
    {
        icon: '🎎',
        title: 'Фигурки',
        description:
            'Коллекционные фигурки персонажей из популярных аниме. Высокое качество исполнения и детализация.',
    },
    {
        icon: '📚',
        title: 'Манга',
        description:
            'Огромная коллекция манги на русском языке. Популярные тайтлы и редкие издания.',
    },
    {
        icon: '🎒',
        title: 'Аксессуары',
        description: 'Значки, брелоки, сумки и другие аксессуары с любимыми персонажами.',
    },
    {
        icon: '👕',
        title: 'Одежда',
        description:
            'Футболки, худи и другая одежда с принтами из аниме. Высокое качество материалов.',
    },
    {
        icon: '🎉',
        title: 'И многое другое',
        description: 'У нас вы найдете все то, что давно искали.',
    },
];
